class model{

  static List shubh = [
      """Matlab Ki Duniya Thi
Isliye Liye chor dia
sabse milna.
Warna ye choti si umar
thnahai ke qabil
to nahin thi.""",
      """दिन का चैन खोया हैरातों 🎂🎀🎁की नींद गवाई है,
      अपनी मेहनत से तुमनेअपनी पहचान बनाई है।""",
      """यूँ ही हासिल करो सफलताएक दिन तुम इतिहास 🎂🎀🎁रचाओ,
      पार करो हर बाधा कोसारे जग पर तुम छा जाओ।""",
      """सारा जग यह जान गया हैतुम हो कितने काबिल,
      हर कठिनाई पार करी तबलक्ष्य किया🎂🎀🎁 है हासिल।"""
  ];
  static List friend = [
    """मत पूछना कभी दोबारा,
कि तुम मेरे क्या लगते हो,
जैसे दिल के लिए धड़कन जरूरी है
वैसे मेरी साँसों के लिए तुम जरूरी हो..!!""",
    """उसकी तलाश में जब मैंने भटकना छोड़ दिया,
यादों में उनकी खोकर मैंने तड़पना छोड़ दिया,
वो आये तो सही लेकिन उस वक़्त,
जब इस दिल ने उनके लिए धड़कना छोड़ दिया..!!""",
    """तूफानों की दुश्मनी से 💖न बचते तो खैर थी,
    साहिल से दोस्तों के भरम ने डुबो दिया""",
    """साथ रहते यूँ ही वक़्त गुजर जायेगा,
    दूर होने के बाद कौन 💖किसे याद आयेगा,
    💑जी लो ये पल जब🎂🎀🎁 तक साथ है दोस्तों,
    कल क्या पता वक़्त कहाँ ले के जायेगा।"""
  ];
  static List love = [
    """मैं बन जाऊं रेत 💖सनम,
    तुम लहर बन जाना…भरना मुझे अपनी बाहों मेंअपने संग🎂🎀🎁 ले जाना..!!""",
    """मोहब्बत की कहूँ देवी या तुमको बंदगी कह दूँ,
    🎂🎀🎁बुरा मानो न गर हमदम तो तुमको 💖ज़िन्दगी कह दूँ।""",
    """अच्छा लगता हैं तेरा नाम मेरे नाम के साथ,
    जैसे कोई खूबसूरत जगह हो हसीन शाम💖 के साथ।""",
    """जी चाहे 💖कि दुनिया की हर 🎂🎀🎁एक फ़िक्र भुला कर,
    दिल की बातें सुनाऊं तुझे मैं पास बिठाकर।"""
  ];
  static List sad = [
    """मोहब्बत की💔 आजतक बस दो ही बातें अधूरी रही,
    एक मै तुझे बता नही पाया, औरदूसरी तुम समझ नही पाये..""",
    """जवाब लेने चले थे, 
    सवाल ही भूल गए!अजीब💔
     है ये इश्क भी, अपना हाल भी भूल गए!!""",
    """कुछ ना बचा मेरे इन,
    💔 दो खाली हाथों में,🎂🎀🎁एक हाथ से किस्मत रूठ गई,
    तो दूसरे हाथ से मोहब्बत छूट गई।""",
    """जिंदगी में कुछ हसीन पल यूंही गुजर जाते हैं
    रह जाती हैं यादें और इंसान बिछड़💔 जाते हैं।"""
  ];
  static List life = [
    """ये दुनिया नहीं बल्कि एक व्यापार है, 
    और इसका सबसे 🎂🎀🎁अच्छा व्यापारी मैं बनूँगा।""",
    """हर कहानी को लिखने का तरीका ढूंढता हूँ,
     मैं अपने आप को बदलने का तरीका ढूंढता हूँ।""",
    """किताबों सा बनों, सब कुछ सीखा कर भी खामोश रहो।""",
    """रास्तों में भटका नहीं हूँ मैं,
     इतनी जल्दी क्या है,
      अभी तो घर से निकला हूँ मैं।"""
  ];
  static List beer = [
    """शराब शरीर को खत्म 🍾करती हैशराब समाज को ख़तम करती है
    आओ आज इस शराब को खत्म करते हैं
    एक बॉटल तुम खत्म करो एक बॉटल हम खत्म करते है |""",
    """लोग कहते हैं पिये बैठा हूँ मैंखुद को मदहोश🍾 किये बैठा हूँ 
    मैंजान🎂🎀🎁 बाकी है वो भी ले लीजिये दिल तो पहले ही दिये बैठा हूँ मैं |""",
    """शायरी🎂🎀🎁 वो नही लिखते हैं 
    जो शराब से नशा करते हैं शायरी🍾 तो वो लिखते हैं 
    जो यादों से नशा करते हैं  """,
    """फिर ना पीने की कसम खा लूँगा;
    साथ जीने की कसम खा लूँगा;
    एक बार अपनी आँखों से🎂🎀🎁 पिला दे 🍾साकी;
    शराफत से जीने की कसम खा लूँगा।"""
  ];
  static List wafa = [
    """वफ़ा के नाम से मेरे सनम अनजान थे,
    किसी की बेवफाई से शायद परेशान थे,
    हमने वफ़ा देनी चाही ी🎂🎀🎁तो पता चला,
    हम खुद बेवफा के नाम से बदनाम थे।""",
    """कभी ग़म तो कभी तन्हाई मार गयी,
    कभी🎂🎀🎁 याद आकर उनकी जुदाई मार गयी,
    बहुत टूट कर चाहा जिसको हमने,
    आखिर में उनकी ही बेवफाई मार गयी।""",
    """तेरी बेवफाई ने हमारा ये हाल कर दिया है,
    हम नहीं रोते लोग हमें देख कर रोते हैं।""",
    """मुझे शिकवा नहीं कुछ बेवफ़ाई का तेरी हरगिज़,
    गिला तो तब हो ी🎂🎀🎁अगर तूने किसी से निभाई हो।"""
  ];
  static List brd = [
    """आ तेरी उम्र 🎉में लिख दूँ 🌙✨चाँद-सितारों🌙✨ से,
    तेरा जन्मदिन मनाऊँ फूलों से बहारों से…हर एक खूबसूरती दुनिया 🌎 से मैं ले आउ,
    सजाऊ में ये महेफिल हर हसिन नजारों से…🎀🎁जन्मदिन की ढेर सारी शुभकामनायें…🎂🎂""",
    """ज़िंदगी की कुछ खास दुआएँ🙏 
    ले लो हमसेजन्मदिन पर कुछ नजराने ले लो हमसेभर दे रंग जो तेरे जीवन के पलो में,
    🎉आज वो हसी मुबारक बाद ले लो हमसे…🎀🎁""",
    """#Life का हर #Goal रहे आपका #Clear,
    तुम #Success🎉 पाओ Without any #Fearहर पल जियो Without any #Tear,
    Enjoy your day my #Dear,🎂HAPPY BIRTHDAY🎂🎀🎁""",
    """जन्मदिन 🎂 के ये ख़ास लम्हें मुबारक,
    आँखों में बसे नए ख्वाब मुबारक,
    जिंदगी जो लेकर आई🎉 है आपके लिए आज…वो तमाम खुशियों की हंसीं सौगात मुबारक….!!!"""
  ];
  static List rajniti = [
    """बेईमानी इनका🥰 धर्म हैये नेता बड़े 
    बेशर्म हैसेंक लेते हैं राजनीतिक रोटियां जब देखे तवा गर्म है""",
    """इन नेताओं से कही🎂🎀🎁 दोअगर सियासत🥰 करनी है 
    तो इमानदारी से करोजनता ने जो जिम्मेवारी सौंपी है उस तुम जिम्मेवारी से करो""",
    """नेता अपनी राजनीति में मशग़ूल हैग़रीब के
     मुद्दे इनके लिए फ़िज़ूल हैअपनी 🥰कुर्सीी🎂🎀🎁 बचाने
      के लिए नेताओं को देश का सौदा कबूल है""",
    """कभी भाई को भाई से अलग करती है
    तो कभी ी🎂🎀🎁बाप को बेटे से जुदा करती है 
    जितनी मर्ज़ी वफादारी🥰 निभा लो मगर सियासत
    कहां किसी से वफ़ा करती है"""
  ];
  static List holi = [
    """सभी रंगों का रास ी🎂🎀🎁है 
    होली,मन का उल्लास है होलीजीवन में खुशियां भर देती है,
    बस इसीलिए ख़ास है होली। हैप्पी होली…""",
    """हमेशा मीठी रहे आपकी बोलीखुशियों से भर जाए 
    आपकी झोलीी🎂🎀🎁 आप सबको मेरी तरह से हैप्पी होली""",
    """खा के गुजिया,पी के भंग,
    लगा के थोडा थोडा सा रंग,
    बजा के ढोलक औरी🎂🎀🎁 मृदंग,
    खेलें होली हम तेरे संग.होली मुबारक शायरी""",
    """होली के खूबसुरत रंगों की तरहआप कोी🎂🎀🎁 और 
    आप के पूरे परिवार कोहमारी तरफ से
     बहुत बहुत रंगों भरी उमंग भरी शुभकामनायें"""
  ];
}
